brew 'asdf'
brew 'bat'
brew 'diff-so-fancy'
brew 'fzf'
brew 'git-flow-avh'
brew 'go'
brew 'gpg'
brew 'htop'
brew 'hub'
brew 'm-cli'
brew 'mdcat'
brew 'neovim'
brew 'parallel'
brew 'postgresql'
brew 'pwgen'
brew 'ripgrep'
brew 'ruby-install'
brew 'stow'
brew 'tig'
cask 'docker'
cask 'font-hack-nerd-font'
cask 'istat-menus'
cask 'keybase'
cask 'kitty'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
